export const RISKS = [
    {
        value: 'ACCIDENT_DEATH',
        label: 'Смерть Застрахованного в результате несчастного случая, происшедшего в период страхования'
    },
    {
        value: 'ACCIDENT_DISABILITY',
        label: 'Установление Застрахованному I или II группы инвалидности в результате несчастного случая, происшедшего в период страхования'
    },
    {
        value: 'DISEASE_DEATH',
        label: 'Смерть Застрахованного в результате заболевания, впервые диагностированного в период страхования'
    },
    {
        value: 'DISEASE_DISABILITY',
        label: 'Установление Застрахованному инвалидности I или II группы в связи с заболеванием, впервые диагностированным в период страхования'
    },
    {
        value: 'JOB_LOSS',
        label: 'Потеря Застрахованным лицом дохода от заработной платы по бессрочному трудовому договору вследствие прекращения данного трудового договора (потери работы)'
    },
];
export const tabsTitles = [
    'Полис страхования',
    'Счёт на оплату'
];